
<!DOCTYPE HTML>
<html>
<head>
   <title>&#1056;&#1077;&#1078;&#1080;&#1084; &#1074;&#1099;&#1073;&#1086;&#1088;&#1072;</title>
   <meta name="generator" content="Help &amp; Manual" />
   <meta name="keywords" content="" />
   <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
   
   <link type="text/css" href="default.css" rel="stylesheet" />
   <style type="text/css">
     body { margin: 0px; background: #FFFFFF; }
   </style>
<object type="application/x-oleobject" classid="clsid:1e2a7bd0-dab9-11d0-b93a-00c04fc99f9e">
<param name="alink name" value="$topicid_HID_SELECT"></object>
   <script type="text/javascript" src="jquery.js"></script>
   <script type="text/javascript" src="helpman_settings.js"></script>
   <script type="text/javascript" src="helpman_topicinit.js"></script>


</head>
<body>


<table style="width:100%; border:none; border-spacing:0px; padding:5px; background:#D0D0D0">
  <tr style="vertical-align:middle">
    <td style="text-align:left">
      <h1 class="p_Heading1"><span class="f_Heading1">&#1056;&#1077;&#1078;&#1080;&#1084; &#1074;&#1099;&#1073;&#1086;&#1088;&#1072;</span></h1>

    </td>
  </tr>
</table>


<!-- Placeholder for topic body. -->
<table style="width:100%;border:none;border-spacing:0px"><tr style="vertical-align:top"><td style="text-align:left;padding:5px">
<p style="text-align: justify;">&#1040;&#1082;&#1090;&#1080;&#1074;&#1080;&#1088;&#1091;&#1077;&#1090;&#1089;&#1103; &#1082;&#1085;&#1086;&#1087;&#1082;&#1086;&#1081; <img src="clip0008.png" width="25" height="25" alt="clip0008" style="border:none"> &#1085;&#1072; &#1087;&#1072;&#1085;&#1077;&#1083;&#1080; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1084;&#1077;&#1085;&#1090;&#1086;&#1074; &quot;&#1042;&#1080;&#1076;&quot; &#1080;&#1083;&#1080; &#1087;&#1091;&#1085;&#1082;&#1090;&#1086;&#1084; &quot;&#1042;&#1099;&#1073;&#1086;&#1088;&quot; &#1080;&#1079; &#1082;&#1086;&#1085;&#1090;&#1077;&#1082;&#1089;&#1090;&#1085;&#1086;&#1075;&#1086; &#1084;&#1077;&#1085;&#1102; &#1087;&#1086; &#1085;&#1072;&#1078;&#1072;&#1090;&#1080;&#1102; &#1087;&#1088;&#1072;&#1074;&#1086;&#1081; &#1082;&#1083;&#1072;&#1074;&#1080;&#1096;&#1080; &#1084;&#1099;&#1096;&#1080;.</p>
<p>&#1042; &#1101;&#1090;&#1086;&#1084; &#1088;&#1077;&#1078;&#1080;&#1084;&#1077; &#1084;&#1086;&#1078;&#1085;&#1086; &#1074;&#1099;&#1073;&#1080;&#1088;&#1072;&#1090;&#1100; &#1082;&#1072;&#1082; &#1091;&#1095;&#1072;&#1089;&#1090;&#1082;&#1080;, &#1090;&#1072;&#1082; &#1080; &#1091;&#1079;&#1083;&#1099;.</p>
<h1 class="p_Heading1" style="margin: 20px 0px 20px 0px;"><span class="f_Heading1" style="font-size: 14pt;">&#1042;&#1099;&#1073;&#1086;&#1088;</span><span class="f_Heading2"> &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1080;&#1093; &#1091;&#1079;&#1083;&#1086;&#1074;/&#1091;&#1095;&#1072;&#1089;&#1090;&#1082;&#1086;&#1074;</span><span class="f_Heading1" style="font-size: 14pt;">:</span></h1>
<p style="text-align: justify;">&#1055;&#1088;&#1080; &#1085;&#1072;&#1078;&#1072;&#1090;&#1086;&#1081; &#1082;&#1083;&#1072;&#1074;&#1080;&#1096;&#1077;<span style="font-weight: bold;"> Ctrl</span> &#1082; &#1089;&#1087;&#1080;&#1089;&#1082;&#1091; &#1091;&#1078;&#1077; &#1074;&#1099;&#1073;&#1088;&#1072;&#1085;&#1085;&#1099;&#1093; &#1091;&#1095;&#1072;&#1089;&#1090;&#1082;&#1086;&#1074;/&#1091;&#1079;&#1083;&#1086;&#1074; &#1076;&#1086;&#1073;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1074;&#1085;&#1086;&#1074;&#1100; &#1074;&#1099;&#1076;&#1077;&#1083;&#1077;&#1085;&#1085;&#1099;&#1081;. &#1045;&#1089;&#1083;&#1080; &#1091;&#1095;&#1072;&#1089;&#1090;&#1086;&#1082;/&#1091;&#1079;&#1077;&#1083; &#1091;&#1078;&#1077; &#1073;&#1099;&#1083; &#1074;&#1099;&#1076;&#1077;&#1083;&#1077;&#1085; &#1088;&#1072;&#1085;&#1077;&#1077;, &#1090;&#1086; &#1086;&#1085; &#1091;&#1076;&#1072;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1080;&#1079; &#1089;&#1087;&#1080;&#1089;&#1082;&#1072; &#1074;&#1099;&#1073;&#1088;&#1072;&#1085;&#1085;&#1099;&#1093; &#1091;&#1095;&#1072;&#1089;&#1090;&#1082;&#1086;&#1074;.</p>
<p style="text-align: justify; margin: 20px 0px 0px 0px;">&#1044;&#1083;&#1103; &#1074;&#1099;&#1073;&#1086;&#1088;&#1072; &#1094;&#1077;&#1087;&#1086;&#1095;&#1082;&#1080; &#1091;&#1095;&#1072;&#1089;&#1090;&#1082;&#1086;&#1074; &#1085;&#1091;&#1078;&#1085;&#1086; &#1074;&#1099;&#1073;&#1088;&#1072;&#1090;&#1100; &#1087;&#1077;&#1088;&#1074;&#1099;&#1081; &#1091;&#1095;&#1072;&#1089;&#1090;&#1086;&#1082; &#1094;&#1077;&#1087;&#1086;&#1095;&#1082;&#1080; &#1080; &#1087;&#1088;&#1080; &#1085;&#1072;&#1078;&#1072;&#1090;&#1086;&#1081; &#1082;&#1083;&#1072;&#1074;&#1080;&#1096;&#1077;<span style="font-weight: bold;"> Shift</span> &#1074;&#1099;&#1073;&#1088;&#1072;&#1090;&#1100; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1085;&#1080;&#1081; &#1091;&#1095;&#1072;&#1089;&#1090;&#1086;&#1082; &#1094;&#1077;&#1087;&#1086;&#1095;&#1082;&#1080;. &#1050;&#1083;&#1072;&#1074;&#1080;&#1096;&#1080; <span style="font-weight: bold;">Shift</span> &#1080; <span style="font-weight: bold;">Ctrl </span>&#1084;&#1086;&#1075;&#1091;&#1090; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1074;&#1084;&#1077;&#1089;&#1090;&#1077;, &#1074; &#1101;&#1090;&#1086;&#1084; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077; &#1094;&#1077;&#1087;&#1086;&#1095;&#1082;&#1072; &#1091;&#1095;&#1072;&#1089;&#1090;&#1082;&#1086;&#1074; &#1076;&#1086;&#1073;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1082; &#1088;&#1072;&#1085;&#1077;&#1077; &#1074;&#1099;&#1073;&#1088;&#1072;&#1085;&#1085;&#1099;&#1084;.</p>
<p style="text-align: justify; margin: 20px 0px 0px 0px;">&#1055;&#1088;&#1080; &#1085;&#1072;&#1078;&#1072;&#1090;&#1086;&#1081; &#1082;&#1083;&#1072;&#1074;&#1080;&#1096;&#1077; <span style="font-weight: bold;">Alt </span>&#1074;&#1099;&#1076;&#1077;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1089;&#1088;&#1072;&#1079;&#1091; &#1074;&#1077;&#1089;&#1100; &#1091;&#1095;&#1072;&#1089;&#1090;&#1086;&#1082; &#1080;&#1079; &#1089;&#1084;&#1077;&#1078;&#1085;&#1099;&#1093; &#1090;&#1088;&#1091;&#1073; &#1086;&#1076;&#1085;&#1086;&#1075;&#1086; &#1090;&#1080;&#1087;&#1072;, &#1090;.&#1077;. &#1089; &#1086;&#1076;&#1080;&#1085;&#1072;&#1082;&#1086;&#1074;&#1099;&#1084; &#1076;&#1080;&#1072;&#1084;&#1077;&#1090;&#1088;&#1086;&#1084;, &#1090;&#1086;&#1083;&#1097;&#1080;&#1085;&#1086;&#1081; &#1089;&#1090;&#1077;&#1085;&#1082;&#1080; &#1080; &#1090;.&#1087;.</p>

</td></tr></table>

</body>
</html>
