
<!DOCTYPE HTML>
<html>
<head>
   <title>&#1044;&#1080;&#1072;&#1083;&#1086;&#1075; "&#1056;&#1072;&#1079;&#1073;&#1080;&#1090;&#1100; &#1091;&#1095;&#1072;&#1089;&#1090;&#1086;&#1082;"</title>
   <meta name="generator" content="Help &amp; Manual" />
   <meta name="keywords" content="" />
   <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
   
   <link type="text/css" href="default.css" rel="stylesheet" />
   <style type="text/css">
     body { margin: 0px; background: #FFFFFF; }
   </style>
<object type="application/x-oleobject" classid="clsid:1e2a7bd0-dab9-11d0-b93a-00c04fc99f9e">
<param name="alink name" value="$topicid_HIDD_NEW_NODE"></object>
   <script type="text/javascript" src="jquery.js"></script>
   <script type="text/javascript" src="helpman_settings.js"></script>
   <script type="text/javascript" src="helpman_topicinit.js"></script>


</head>
<body>


<table style="width:100%; border:none; border-spacing:0px; padding:5px; background:#D0D0D0">
  <tr style="vertical-align:middle">
    <td style="text-align:left">
      <h1 class="p_Heading1"><span class="f_Heading1">&#1044;&#1080;&#1072;&#1083;&#1086;&#1075; "&#1056;&#1072;&#1079;&#1073;&#1080;&#1090;&#1100; &#1091;&#1095;&#1072;&#1089;&#1090;&#1086;&#1082;"</span></h1>

    </td>
  </tr>
</table>


<!-- Placeholder for topic body. -->
<table style="width:100%;border:none;border-spacing:0px"><tr style="vertical-align:top"><td style="text-align:left;padding:5px">
<p><img src="clip0046.png" width="478" height="467" alt="clip0046" style="border:none"></p>
<p>&#1055;&#1086;&#1079;&#1074;&#1086;&#1083;&#1103;&#1077;&#1090; &#1074;&#1074;&#1077;&#1089;&#1090;&#1080; &#1087;&#1088;&#1086;&#1084;&#1077;&#1078;&#1091;&#1090;&#1086;&#1095;&#1085;&#1099;&#1077; &#1091;&#1079;&#1083;&#1099; &#1085;&#1072; &#1091;&#1095;&#1072;&#1089;&#1090;&#1082;&#1077;.</p>
<p style="text-align: left; padding: 0px 0px 0px 13px; margin: 0px 0px 0px 0px;"><span style="display:inline-block;width:13px;margin-left:-13px;font-size:10pt;font-family:'Symbol';font-style:normal;color:#000000;text-decoration:none;">&#183;</span>&#1042; &#1087;&#1086;&#1083;&#1077; &#171;&#1059;&#1095;&#1072;&#1089;&#1090;&#1086;&#1082;&#187; &#1091;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103; &#1091;&#1095;&#1072;&#1089;&#1090;&#1086;&#1082;, &#1087;&#1086;&#1076;&#1083;&#1077;&#1078;&#1072;&#1097;&#1080;&#1081; &#1088;&#1072;&#1079;&#1073;&#1080;&#1077;&#1085;&#1080;&#1102;. &#1055;&#1086; &#1091;&#1084;&#1086;&#1083;&#1095;&#1072;&#1085;&#1080;&#1102; &#1091;&#1089;&#1090;&#1072;&#1085;&#1072;&#1074;&#1083;&#1080;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103; &#1090;&#1077;&#1082;&#1091;&#1097;&#1080;&#1081; &#1091;&#1095;&#1072;&#1089;&#1090;&#1086;&#1082;.  </p><p style="text-align: left; padding: 0px 0px 0px 13px; margin: 0px 0px 0px 0px;"><span style="display:inline-block;width:13px;margin-left:-13px;font-size:10pt;font-family:'Symbol';font-style:normal;color:#000000;text-decoration:none;">&#183;</span>&#1042; &#1087;&#1086;&#1083;&#1077; &#171;&#1053;&#1086;&#1084;&#1077;&#1088; &#1087;&#1077;&#1088;&#1074;&#1086;&#1075;&#1086; &#1091;&#1079;&#1083;&#1072;&#187; &#1079;&#1072;&#1076;&#1072;&#1077;&#1090;&#1089;&#1103; &#1085;&#1086;&#1084;&#1077;&#1088; &#1087;&#1077;&#1088;&#1074;&#1086;&#1075;&#1086; &#1085;&#1086;&#1074;&#1086;&#1075;&#1086; &#1091;&#1079;&#1083;&#1072;, &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1080;&#1077; &#1085;&#1086;&#1074;&#1099;&#1077; &#1091;&#1079;&#1083;&#1099; &#1085;&#1091;&#1084;&#1077;&#1088;&#1091;&#1102;&#1090;&#1089;&#1103; &#1087;&#1086; &#1087;&#1086;&#1088;&#1103;&#1076;&#1082;&#1091;. &#1055;&#1086; &#1091;&#1084;&#1086;&#1083;&#1095;&#1072;&#1085;&#1080;&#1102; &#1085;&#1086;&#1084;&#1077;&#1088; &#1087;&#1077;&#1088;&#1074;&#1086;&#1075;&#1086; &#1085;&#1086;&#1074;&#1086;&#1075;&#1086; &#1091;&#1079;&#1083;&#1072; &#1088;&#1072;&#1074;&#1077;&#1085; &#1084;&#1072;&#1082;&#1089;&#1080;&#1084;&#1072;&#1083;&#1100;&#1085;&#1086;&#1084;&#1091; &#1085;&#1086;&#1084;&#1077;&#1088;&#1091; &#1091;&#1079;&#1083;&#1072; &#1074; &#1089;&#1093;&#1077;&#1084;&#1077;+1.  </p><p style="text-align: left; padding: 0px 0px 0px 13px; margin: 0px 0px 0px 0px;"><span style="display:inline-block;width:13px;margin-left:-13px;font-size:10pt;font-family:'Symbol';font-style:normal;color:#000000;text-decoration:none;">&#183;</span>&#1055;&#1088;&#1080; &#1074;&#1099;&#1073;&#1086;&#1088;&#1077; &#1086;&#1087;&#1094;&#1080;&#1080; "&#1056;&#1072;&#1079;&#1073;&#1080;&#1090;&#1100; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1083;&#1100;&#1085;&#1086;" &#1074; &#1087;&#1086;&#1083;&#1077; &#171;&#1044;&#1083;&#1080;&#1085;&#1099; &#1085;&#1086;&#1074;&#1099;&#1093; &#1091;&#1095;&#1072;&#1089;&#1090;&#1082;&#1086;&#1074;&#187; &#1091;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1102;&#1090;&#1089;&#1103; &#1076;&#1083;&#1080;&#1085;&#1099; &#1092;&#1088;&#1072;&#1075;&#1084;&#1077;&#1085;&#1090;&#1086;&#1074;, &#1085;&#1072; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1088;&#1072;&#1079;&#1073;&#1080;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103; &#1091;&#1095;&#1072;&#1089;&#1090;&#1086;&#1082;, &#1082;&#1072;&#1078;&#1076;&#1072;&#1103; &#1076;&#1083;&#1080;&#1085;&#1072; &#1074; &#1085;&#1086;&#1074;&#1086;&#1081; &#1089;&#1090;&#1088;&#1086;&#1082;&#1077;. &#1063;&#1080;&#1089;&#1083;&#1086; &#1089;&#1090;&#1088;&#1086;&#1082; &#1084;&#1086;&#1078;&#1077;&#1090; &#1073;&#1099;&#1090;&#1100; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1083;&#1100;&#1085;&#1099;&#1084;. &#1057;&#1091;&#1084;&#1084;&#1072; &#1076;&#1083;&#1080;&#1085; &#1092;&#1088;&#1072;&#1075;&#1084;&#1077;&#1085;&#1090;&#1086;&#1074; &#1085;&#1077; &#1076;&#1086;&#1083;&#1078;&#1085;&#1072; &#1087;&#1088;&#1077;&#1074;&#1099;&#1096;&#1072;&#1090;&#1100; &#1076;&#1083;&#1080;&#1085;&#1099; &#1088;&#1072;&#1079;&#1073;&#1080;&#1074;&#1072;&#1077;&#1084;&#1086;&#1075;&#1086; &#1091;&#1095;&#1072;&#1089;&#1090;&#1082;&#1072;. &#1045;&#1089;&#1083;&#1080; &#1086;&#1076;&#1085;&#1072; &#1080;&#1079; &#1089;&#1090;&#1088;&#1086;&#1082; &#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1072; &#1087;&#1091;&#1089;&#1090;&#1086;&#1081;, &#1090;&#1086; &#1076;&#1083;&#1080;&#1085;&#1072; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1077;&#1075;&#1086; &#1091;&#1095;&#1072;&#1089;&#1090;&#1082;&#1072; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1080;&#1079; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1089;&#1091;&#1084;&#1084;&#1072; &#1076;&#1083;&#1080;&#1085; &#1092;&#1088;&#1072;&#1075;&#1084;&#1077;&#1085;&#1090;&#1086;&#1074; &#1073;&#1099;&#1083;&#1072; &#1088;&#1072;&#1074;&#1085;&#1072; &#1076;&#1083;&#1080;&#1085;&#1077; &#1088;&#1072;&#1079;&#1073;&#1080;&#1074;&#1072;&#1077;&#1084;&#1086;&#1075;&#1086; &#1091;&#1095;&#1072;&#1089;&#1090;&#1082;&#1072;. &#1045;&#1089;&#1083;&#1080; &#1074; &#1089;&#1077;&#1088;&#1077;&#1076;&#1080;&#1085;&#1077; &#1089;&#1087;&#1080;&#1089;&#1082;&#1072; &#1087;&#1091;&#1089;&#1090;&#1099;&#1093; &#1089;&#1090;&#1088;&#1086;&#1082; &#1085;&#1077;&#1090;, &#1090;&#1086; &#1087;&#1086;&#1076;&#1088;&#1072;&#1079;&#1091;&#1084;&#1077;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103;, &#1095;&#1090;&#1086; &#1087;&#1091;&#1089;&#1090;&#1072;&#1103; &#1089;&#1090;&#1088;&#1086;&#1082;&#1072; &#1085;&#1072;&#1093;&#1086;&#1076;&#1080;&#1090;&#1089;&#1103; &#1074; &#1082;&#1086;&#1085;&#1094;&#1077;.  </p><p style="text-align: left; padding: 0px 0px 0px 13px; margin: 0px 0px 0px 0px;"><span style="display:inline-block;width:13px;margin-left:-13px;font-size:10pt;font-family:'Symbol';font-style:normal;color:#000000;text-decoration:none;">&#183;</span>&#1055;&#1091;&#1089;&#1090;&#1100; &#1091;&#1095;&#1072;&#1089;&#1090;&#1086;&#1082; 1-2 &#1085;&#1072; &#1088;&#1080;&#1089;&#1091;&#1085;&#1082;&#1077; &#1080;&#1084;&#1077;&#1077;&#1090; &#1076;&#1083;&#1080;&#1085;&#1091; 10 &#1084;, &#1090;&#1086;&#1075;&#1076;&#1072; &#1086;&#1085; &#1088;&#1072;&#1079;&#1086;&#1073;&#1100;&#1077;&#1090;&#1089;&#1103; &#1085;&#1072; &#1092;&#1088;&#1072;&#1075;&#1084;&#1077;&#1085;&#1090;&#1099; &#1076;&#1083;&#1080;&#1085;&#1086;&#1081; 3, (10-3-5)=2 &#1080; 5 &#1084;&#1077;&#1090;&#1088;&#1086;&#1074;.</p>
</td></tr></table>

</body>
</html>
