
<!DOCTYPE HTML>
<html>
<head>
   <title>&#1054;&#1082;&#1085;&#1086; "&#1057;&#1074;&#1086;&#1081;&#1089;&#1090;&#1074;&#1072;"</title>
   <meta name="generator" content="Help &amp; Manual" />
   <meta name="keywords" content="" />
   <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
   
   <link type="text/css" href="default.css" rel="stylesheet" />
   <style type="text/css">
     body { margin: 0px; background: #FFFFFF; }
   </style>
<object type="application/x-oleobject" classid="clsid:1e2a7bd0-dab9-11d0-b93a-00c04fc99f9e">
<param name="alink name" value="$topicid_Properties"></object>
   <script type="text/javascript" src="jquery.js"></script>
   <script type="text/javascript" src="helpman_settings.js"></script>
   <script type="text/javascript" src="helpman_topicinit.js"></script>


</head>
<body>


<table style="width:100%; border:none; border-spacing:0px; padding:5px; background:#D0D0D0">
  <tr style="vertical-align:middle">
    <td style="text-align:left">
      <h1 class="p_Heading1"><span class="f_Heading1">&#1054;&#1082;&#1085;&#1086; "&#1057;&#1074;&#1086;&#1081;&#1089;&#1090;&#1074;&#1072;"</span></h1>

    </td>
  </tr>
</table>


<!-- Placeholder for topic body. -->
<table style="width:100%;border:none;border-spacing:0px"><tr style="vertical-align:top"><td style="text-align:left;padding:5px">
<p style="text-align: justify;">&#1054;&#1082;&#1085;&#1086; "&#1057;&#1074;&#1086;&#1081;&#1089;&#1090;&#1074;&#1072;" &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1099;&#1084; &#1086;&#1082;&#1085;&#1086;&#1084;, &#1074; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1084; &#1087;&#1088;&#1086;&#1080;&#1089;&#1093;&#1086;&#1076;&#1080;&#1090; &#1088;&#1077;&#1076;&#1072;&#1082;&#1090;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1087;&#1072;&#1088;&#1072;&#1084;&#1077;&#1090;&#1088;&#1086;&#1074; &#1091;&#1095;&#1072;&#1089;&#1090;&#1082;&#1072; &#1080; &#1091;&#1079;&#1083;&#1086;&#1074;. &#1057; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100;&#1102; <a href="hid_select.htm" class="topiclink">&#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1084;&#1077;&#1085;&#1090;&#1072; "&#1042;&#1099;&#1073;&#1086;&#1088;"</a> &#1074;&#1099;&#1073;&#1077;&#1088;&#1080;&#1090;&#1077; &#1091;&#1095;&#1072;&#1089;&#1090;&#1082;&#1080;/&#1091;&#1079;&#1083;&#1099;, &#1087;&#1072;&#1088;&#1072;&#1084;&#1077;&#1090;&#1088;&#1099; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1074;&#1099; &#1093;&#1086;&#1090;&#1080;&#1090;&#1077; &#1080;&#1079;&#1084;&#1077;&#1085;&#1080;&#1090;&#1100;:</p>
<p style="text-align: justify;"><img src="clip0050.png" width="32" height="32" alt="clip0050" style="border:none"></p>
<p style="text-align: justify;"><span class="f_ImageCaption" style="font-weight: normal;">&#1054;&#1082;&#1085;&#1086; "&#1057;&#1074;&#1086;&#1081;&#1089;&#1090;&#1074;&#1072;" &#1089;&#1086;&#1089;&#1090;&#1086;&#1080;&#1090; &#1080;&#1079; &#1082;&#1086;&#1084;&#1073;&#1086;&#1073;&#1086;&#1082;&#1089;&#1072; &#1074;&#1099;&#1073;&#1086;&#1088;&#1072; &#1091;&#1095;&#1072;&#1089;&#1090;&#1082;&#1072; &#1080;&#1083;&#1080; &#1091;&#1079;&#1083;&#1072;,<a href="toolbarnode.htm" class="topiclink"> &#1087;&#1072;&#1085;&#1077;&#1083;&#1080; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1084;&#1077;&#1085;&#1090;&#1086;&#1074; "&#1059;&#1079;&#1077;&#1083;"</a> &#1080; &#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086; &#1089;&#1087;&#1080;&#1089;&#1082;&#1072; &#1089;&#1074;&#1086;&#1081;&#1089;&#1090;&#1074;.</span></p>
<p style="text-align: justify;">&nbsp;</p>
<h2 class="p_Heading2"><span class="f_Heading2">&#1056;&#1077;&#1076;&#1072;&#1082;&#1090;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1087;&#1072;&#1088;&#1072;&#1084;&#1077;&#1090;&#1088;&#1086;&#1074; &#1089;&#1088;&#1072;&#1079;&#1091; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1080;&#1093; &#1091;&#1095;&#1072;&#1089;&#1090;&#1082;&#1086;&#1074;:</span></h2>
<p style="text-align: justify;">&#1045;&#1089;&#1083;&#1080; &#1074;&#1099;&#1076;&#1077;&#1083;&#1077;&#1085;&#1099; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1091;&#1095;&#1072;&#1089;&#1090;&#1082;&#1086;&#1074;, &#1090;&#1086; &#1080;&#1079;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1077; &#1083;&#1102;&#1073;&#1086;&#1075;&#1086; &#1087;&#1072;&#1088;&#1072;&#1084;&#1077;&#1090;&#1088;&#1072; &#1087;&#1088;&#1080;&#1084;&#1077;&#1085;&#1103;&#1077;&#1090;&#1089;&#1103; &#1089;&#1088;&#1072;&#1079;&#1091; &#1082;&#1086; &#1074;&#1089;&#1077;&#1084; &#1074;&#1099;&#1076;&#1077;&#1083;&#1077;&#1085;&#1085;&#1099;&#1084; &#1091;&#1095;&#1072;&#1089;&#1090;&#1082;&#1072;&#1084;. &#1048;&#1089;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1077; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1102;&#1090; &#1087;&#1072;&#1088;&#1072;&#1084;&#1077;&#1090;&#1088;&#1099; &#1075;&#1088;&#1091;&#1085;&#1090;&#1072; - &#1086;&#1085;&#1080; &#1087;&#1088;&#1080;&#1084;&#1077;&#1085;&#1103;&#1102;&#1090;&#1089;&#1103; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1082; &#1087;&#1086;&#1076;&#1079;&#1077;&#1084;&#1085;&#1099;&#1084; &#1091;&#1095;&#1072;&#1089;&#1090;&#1082;&#1072;&#1084; &#1080;&#1079;&#1086; &#1074;&#1089;&#1077;&#1093; &#1074;&#1099;&#1076;&#1077;&#1083;&#1077;&#1085;&#1085;&#1099;&#1093;.</p>
<p style="text-align: justify;">&#1055;&#1072;&#1088;&#1072;&#1084;&#1077;&#1090;&#1088;&#1099;, &#1086;&#1076;&#1080;&#1085;&#1072;&#1082;&#1086;&#1074;&#1099;&#1077; &#1076;&#1083;&#1103; &#1074;&#1089;&#1077;&#1093; &#1091;&#1095;&#1072;&#1089;&#1090;&#1082;&#1086;&#1074;, &#1074;&#1099;&#1074;&#1086;&#1076;&#1103;&#1090;&#1089;&#1103; &#1074; &#1074;&#1080;&#1076;&#1077; &#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1103; &#1101;&#1090;&#1086;&#1075;&#1086; &#1087;&#1072;&#1088;&#1072;&#1084;&#1077;&#1090;&#1088;&#1072;. &#1045;&#1089;&#1083;&#1080; &#1087;&#1072;&#1088;&#1072;&#1084;&#1077;&#1090;&#1088; &#1080;&#1084;&#1077;&#1077;&#1090; &#1088;&#1072;&#1079;&#1085;&#1086;&#1077; &#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1077;, &#1074;&#1099;&#1074;&#1086;&#1076;&#1080;&#1090;&#1089;&#1103; &#1087;&#1091;&#1089;&#1090;&#1086;&#1077; &#1087;&#1086;&#1083;&#1077;.</p>
<p style="text-align: justify; margin: 20px 0px 0px 0px;">&#1058;&#1086;&#1095;&#1085;&#1086; &#1090;&#1072;&#1082; &#1078;&#1077; &#1084;&#1086;&#1078;&#1085;&#1086; &#1080;&#1079;&#1084;&#1077;&#1085;&#1103;&#1090;&#1100; &#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1103; &#1087;&#1072;&#1088;&#1072;&#1084;&#1077;&#1090;&#1088;&#1086;&#1074; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1080;&#1093; &#1074;&#1099;&#1076;&#1077;&#1083;&#1077;&#1085;&#1085;&#1099;&#1093; &#1091;&#1079;&#1083;&#1086;&#1074;. &#1045;&#1089;&#1083;&#1080; &#1074;&#1099;&#1076;&#1077;&#1083;&#1077;&#1085;&#1072; &#1075;&#1088;&#1091;&#1087;&#1087;&#1072; &#1091;&#1079;&#1083;&#1086;&#1074;, &#1074;&#1099;&#1074;&#1086;&#1076;&#1103;&#1090;&#1089;&#1103; &#1087;&#1072;&#1088;&#1072;&#1084;&#1077;&#1090;&#1088;&#1099; &#1089;&#1088;&#1072;&#1079;&#1091; &#1074;&#1089;&#1077;&#1093; &#1080;&#1079;&#1076;&#1077;&#1083;&#1080;&#1081; &#1080;&#1083;&#1080; &#1086;&#1087;&#1086;&#1088; &#1074; &#1075;&#1088;&#1091;&#1087;&#1087;&#1077;. &#1048;&#1079;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1103; &#1087;&#1072;&#1088;&#1072;&#1084;&#1077;&#1090;&#1088;&#1086;&#1074; &#1080;&#1079;&#1076;&#1077;&#1083;&#1080;&#1081; &#1080;&#1083;&#1080; &#1086;&#1087;&#1086;&#1088; &#1087;&#1088;&#1080;&#1084;&#1077;&#1085;&#1103;&#1102;&#1090;&#1089;&#1103; &#1082; &#1090;&#1077;&#1084; &#1091;&#1079;&#1083;&#1072;&#1084;, &#1074; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1087;&#1088;&#1080;&#1089;&#1091;&#1090;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; &#1101;&#1090;&#1086; &#1080;&#1079;&#1076;&#1077;&#1083;&#1080;&#1077; &#1080;&#1083;&#1080; &#1086;&#1087;&#1086;&#1088;&#1072;.</p>
<p style="margin: 20px 0px 0px 0px;"><a href="pipeprops.htm" class="topiclink">&#1054;&#1089;&#1085;&#1086;&#1074;&#1085;&#1099;&#1077; &#1087;&#1072;&#1088;&#1072;&#1084;&#1077;&#1090;&#1088;&#1099; &#1091;&#1095;&#1072;&#1089;&#1090;&#1082;&#1072;</a></p>

</td></tr></table>

</body>
</html>
